Tekla.Structures.ModelInternal.dotUndoOperation_t


Tekla.Structures.ModelInternal.dotUndoOperation_t.Operation


Tekla.Structures.ModelInternal.dotUndoOperation_t.aInfo


Tekla.Structures.ModelInternal.dotUndoOperation_t.Direction
